"Finishing_Title" = "레이아웃 / 피니싱";
"FinishingP_Title"                      = "Layout / Finish";
"FinishingMP_Title" = "피니싱";
"FinishingM_TabLayout" = "레이아웃";
"FinishingM_TabFinishing" = "피니싱";
"LayoutMP_PrintType" = "인쇄 종류";
"LayoutMP_BindingPosition" = "제본 방향";
"LayoutMP_FileMargin" = "Binding Margin";
"LayoutMP_Combination" = "포스터 모드";
"LayoutMP_Border" = "오버레이 선";
"LayoutMP_Rotate180" = "180도 회전";
"LayoutMP_ImageShift" = "화상 이동";
"LayoutMP_Chapter" = "장";
"FinishingM_Staple" = "스테이플";
"FinishingM_StapleOption" = "스테이플";
"FinishingM_HolePunch" = "펀치 홀";
"FinishingM_HolePunchOption" = "펀치 홀";
"FinishingM_CenterSF" = "중 철";
"FinishingM_CenterErace" = "중앙 삭제";
"FinishingM_EdgeMatching" = "용지 배열";
"FinishingM_AdhesiveBinding" = "Adhesive Binding";
"FinishingM_Trim" = "Trim";
"FinishingM_DivideOutput" = "DivideOutput";
"Finishing2M_Title"                     = "Layout / Finish";
"Finishing2M_TabLayout"                 = "Layout";
"Finishing2M_TabFinishing"              = "Finish";
"Layout2M_PrintType"                    = "Print Type";
"Layout2M_BindingPosition"              = "Binding Direction";
"Layout2M_FileMargin"                   = "File Margin";
"Layout2M_Combination"                  = "Poster Mode";
"Layout2M_Border"                       = "Overlap width line";
"Layout2M_Rotate180"                    = "Rotate 180";
"Layout2M_ImageShift"                   = "Image Shift";
"Layout2M_Chapter"                      = "Chapter";
"Finishing2M_Staple"                    = "Staple";
"Finishing2M_StapleOption"              = "Staple";
"Finishing2M_HolePunch"                 = "Punch";
"Finishing2M_HolePunchOption"           = "Punch";
"Finishing2M_CenterSF"                  = "Fold & Staple";
"Finishing2M_CenterErace"               = "Center Erase";
"Finishing2M_FoldPage"                  = "Fold Page";
"Finishing2M_EdgeMatching"              = "Paper Arrangement";
"NoSetting"                             = "---";
"Chapter1M_Title" = "장";
"Chapter1M_PageNumber" = "페이지 번호";
"Chapter1M_EntryExample" = "입력 예 2, 4, 6-10";
"DivideOut1M_Title" = "DivideOutput";
"DivideOut1M_PageSection" = "Page per Section";
"ImageShift_UnitMM" = "mm";
"ImageShift_UnitINCH" = "inch";
"ImageShift1M_Title" = "화상 이동";
"ImageShift1M_ImageSetting" = "전환 설정";
"ImageShift1M_PrinterSetting" = "본체 설정 사용";
"ImageShift1M_DriverSetting" = "드라이버 설정 사용";
"ImageShift1M_FrontSide" = "앞면";
"ImageShift1M_FrontSideUD" = "(상단,하단)";
"ImageShift1M_FrontSideLR" = "(좌측,우측)";
"ImageShift1M_FrontSidePageInterval" = "페이지 간격";
"ImageShift1M_FrontSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_BackSide" = "뒷면";
"ImageShift1M_BackSideUD" = "(상단,하단)";
"ImageShift1M_BackSideLR" = "(좌측,우측)";
"ImageShift1M_BackSidePageInterval" = "페이지 간격";
"ImageShift1M_BackSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_ShiftUp" = "상단";
"ImageShift1M_ShiftDown" = "하단";
"ImageShift1M_ShiftLeft" = "좌측";
"ImageShift1M_ShiftRight" = "우측";
"ImageShift1M_BackAutoSetup" = "앞/뒷면 여백 동일하게";
"ImageShift1M_BackAuto" = "앞/뒷면 여백 동일하게";
"ImageShift1M_BackManual"               = " ";
"ImageShift1M_Space"                    = " ";
"ImageShift1M_Hint" = "[뒷면]은, [인쇄 종류]가 [양면]일 때에 사용할 수 있습니다.";
"ImageShift2M_Title" = "화상 이동";
"ImageShift2M_ImageSetting" = "전환 설정";
"ImageShift2M_PrinterSetting" = "본체 설정 사용";
"ImageShift2M_DriverSetting" = "드라이버 설정 사용";
"ImageShift2M_FrontSide" = "앞면";
"ImageShift2M_FrontSideUD" = "(상단,하단)";
"ImageShift2M_FrontSideLR" = "(좌측,우측)";
"ImageShift2M_FrontSidePageInterval" = "페이지 간격";
"ImageShift2M_FrontSideCreepAdjustment" = "외부 오프셋";
"ImageShift2M_BackSide" = "뒷면";
"ImageShift2M_BackSideUD" = "(상단,하단)";
"ImageShift2M_BackSideLR" = "(좌측,우측)";
"ImageShift2M_BackSidePageInterval" = "페이지 간격";
"ImageShift2M_BackSideCreepAdjustment" = "외부 오프셋";
"ImageShift2M_ShiftUp" = "상단";
"ImageShift2M_ShiftDown" = "하단";
"ImageShift2M_ShiftLeft" = "좌측";
"ImageShift2M_ShiftRight" = "우측";
"ImageShift2M_BackAutoSetup" = "앞/뒷면 여백 동일하게";
"ImageShift2M_BackAuto" = "앞/뒷면 여백 동일하게";
"ImageShift2M_BackManual"               = " ";
  "ImageShift2M_Space"                  = " ";
"ImageShift2M_Hint" = "[뒷면]은, [인쇄 종류]가 [양면]일 때에 사용할 수 있습니다.";
"ImageShift3M_Title" = "화상 이동";
"ImageShift3M_ImageSetting" = "Image Shift Settings";
"ImageShift3M_FrontSide" = "앞면";
"ImageShift3M_FrontSideUD" = "(상단,하단)";
"ImageShift3M_FrontSideLR" = "(좌측,우측)";
"ImageShift3M_BackSide" = "뒷면";
"ImageShift3M_BackSideUD" = "(상단,하단)";
"ImageShift3M_BackSideLR" = "(좌측,우측)";
"ImageShift3M_ShiftUp" = "상단";
"ImageShift3M_ShiftDown" = "하단";
"ImageShift3M_ShiftLeft" = "좌측";
"ImageShift3M_ShiftRight" = "우측";
"ImageShift3M_BackAutoSetup" = "앞/뒷면 여백 동일하게";
"ImageShift3M_BackAuto" = "앞/뒷면 여백 동일하게";
"ImageShift3M_BackManual"               = " ";
"ImageShift3M_Space"                    = " ";
"ImageShift3M_Hint" = "[뒷면]은, [인쇄 종류]가 [양면]일 때에 사용할 수 있습니다.";
"Position1M_Title" = "인쇄 위치";
"Position1M_PrintPosition" = "인쇄 위치 설정";
"Position1M_Off" = "사용 안 함";
"Position1M_Top" = "상단";
"Position1M_Center" = "가운데";
"Position1M_Bottom" = "하단";
"Position1M_FeedDirection" = "용지 공급 방향";
"PosterMP_Title"                        = "Poster Printing";
"PosterMP_TabSticking"                  = "Tab for sticking";
"PosterMP_LineTab"                      = "Line of Tab for sticking";
"HINT_001" = "[소책자]로 출력되는 용지 크기는, [용지 크기]로 선택한 용지의 배의 크기가 됩니다.";
"HINT_002"                              = "Hint 002";
"HINT_003"                              = "Hint 003";
"HINT_004"                              = "Hint 004";
"HINT_005"                              = "Hint 005";
"HINT_006"                              = "Hint 006";
"HINT_007"                              = "Hint 007";
"HINT_008"                              = "Hint 008";
"HINT_009"                              = "Hint 009";
"HINT_010"                              = "Hint 010";
